Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Полить — до мокрой земли, но чтобы вода не стояла в поддоне. Остальные растения дождутся меня сами. Спасибо!
ar: اسقِ حتى تبتل التربة، لكن لا تترك الماء في الصحن. بقية النباتات ستنتظرني. شكرًا!
bg: Поливай, докато пръстта се навлажни, но да не остава вода в подложката. Другите растения ще ме изчакат. Благодаря!
bn: মাটি ভেজা পর্যন্ত জল দিন, তবে থালায় যেন জল জমে না থাকে। বাকি গাছগুলো আমার অপেক্ষা করবে। ধন্যবাদ!
ca: Rega fins que la terra estigui humida, però sense deixar aigua al plat. Les altres plantes m’esperaran. Gràcies!
cs: Zalévej, dokud zemina nezvlhne, ale ať v podmisce nestojí voda. Ostatní rostliny na mě počkají. Díky!
da: Vand, til jorden er fugtig, men lad ikke vand stå i underskålen. De andre planter venter på mig. Tak!
de: Gießen, bis die Erde feucht ist, aber so, dass kein Wasser im Untersetzer steht. Die übrigen Pflanzen halten bis zu meiner Rückkehr durch. Danke!
el: Πότιζε μέχρι να υγρανθεί το χώμα, αλλά να μη μένει νερό στο πιατάκι. Τα άλλα φυτά θα με περιμένουν. Ευχαριστώ!
en: Water until the soil is moist, but don’t leave water standing in the saucer. The other plants will be fine until I’m back. Thank you!
es: Riega hasta que la tierra esté húmeda, pero sin dejar agua en el plato. Las demás plantas me esperarán. ¡Gracias!
fi: Kastele, kunnes multa on kostea, mutta älä jätä vettä aluslautaseen. Muut kasvit odottavat minua. Kiitos!
fr: Arrosez jusqu’à ce que la terre soit humide, sans laisser d’eau dans la soucoupe. Les autres plantes m’attendront. Merci !
gu: માટી ભીની થાય ત્યાં સુધી પાણી આપો, પણ રકાબીમાં પાણી ભરાઈ ન રહે. બાકીના છોડ મારી રાહ જોશે. આભાર!
he: להשקות עד שהאדמה לחה, אבל שלא יישארו מים בתחתית. שאר הצמחים יחכו לי. תודה!
hi: मिट्टी गीली होने तक पानी दें, पर तश्तरी में पानी न रुके। बाकी पौधे मेरा इंतज़ार करेंगे। धन्यवाद!
hr: Zalijevaj dok se zemlja ne navlaži, ali da voda ne stoji u podmetaču. Ostale biljke će me pričekati. Hvala!
hu: Öntözd, amíg a föld nedves nem lesz, de ne maradjon víz az alátétben. A többi növény megvár. Köszönöm!
id: Siram sampai tanah lembap, tapi jangan sampai air menggenang di tatakan. Tanaman lain akan menungguku. Terima kasih!
it: Annaffia finché il terriccio è umido, ma senza lasciare acqua nel sottovaso. Le altre piante mi aspetteranno. Grazie!
ja: 土が湿るまで水をあげてください。ただし受け皿に水をためないように。ほかの植物は私の帰りを待てます。ありがとう！
kk: Топырақ ылғалданғанша суар, бірақ табақшада су тұрып қалмасын. Қалғандары мені күтеді. Рақмет!
kn: ಮಣ್ಣು ಒದ್ದೆಯಾಗುವವರೆಗೆ ನೀರು ಹಾಕಿ, ಆದರೆ ತಟ್ಟೆಯಲ್ಲಿ ನೀರು ನಿಲ್ಲದಿರಲಿ. ಉಳಿದ ಗಿಡಗಳು ನನಗಾಗಿ ಕಾಯುತ್ತವೆ. ಧನ್ಯವಾದಗಳು!
ko: 흙이 촉촉해질 때까지 주되 받침에 물이 고이지 않게 해 주세요. 다른 식물들은 저를 기다릴 수 있어요. 고마워요!
lt: Laistyk, kol žemė sudrėks, bet kad lėkštelėje neliktų vandens. Kiti augalai manęs palauks. Ačiū!
ml: മണ്ണ് നനയുന്നതുവരെ വെള്ളമൊഴിക്കുക, പക്ഷേ തട്ടിൽ വെള്ളം കെട്ടിനിൽക്കരുത്. ബാക്കി ചെടികൾ എനിക്കായി കാത്തിരിക്കും. നന്ദി!
mr: माती ओलसर होईपर्यंत पाणी घाला, पण ताटलीत पाणी साचू देऊ नका. बाकीची रोपे माझी वाट पाहतील. धन्यवाद!
ms: Siram sehingga tanah lembap, tetapi jangan biarkan air bertakung dalam piring. Tumbuhan lain akan tunggu saya. Terima kasih!
nb: Vann til jorda er fuktig, men ikke la vann stå i skålen. De andre plantene venter på meg. Takk!
nl: Geef water tot de aarde vochtig is, maar laat geen water in de schotel staan. De andere planten wachten op mij. Bedankt!
or: ମାଟି ଓଦା ହେବା ପର୍ଯ୍ୟନ୍ତ ପାଣି ଦିଅନ୍ତୁ, କିନ୍ତୁ ଥାଳିରେ ପାଣି ଜମି ରହିବା ନାହିଁ। ବାକି ଗଛ ମୋ ପାଇଁ ଅପେକ୍ଷା କରିବେ। ଧନ୍ୟବାଦ!
pa: ਮਿੱਟੀ ਗਿੱਲੀ ਹੋਣ ਤੱਕ ਪਾਣੀ ਦਿਓ, ਪਰ ਥਾਲੀ ਵਿੱਚ ਪਾਣੀ ਨਾ ਖੜ੍ਹੇ। ਬਾਕੀ ਪੌਦੇ ਮੇਰੀ ਉਡੀਕ ਕਰਨਗੇ। ਧੰਨਵਾਦ!
pl: Podlewaj, aż ziemia będzie wilgotna, ale nie zostawiaj wody w podstawce. Pozostałe rośliny na mnie poczekają. Dziękuję!
pt_br: Regue até a terra ficar úmida, mas sem deixar água parada no pratinho. As outras plantas vão me esperar. Obrigado!
pt_pt: Regue até a terra ficar húmida, mas sem deixar água no prato. As outras plantas esperam por mim. Obrigado!
ro: Udă până se umezește pământul, dar fără să rămână apă în farfurioară. Celelalte plante mă așteaptă. Mulțumesc!
sk: Polievaj, kým zemina nezvlhne, ale nech v miske nestojí voda. Ostatné rastliny na mňa počkajú. Ďakujem!
sl: Zalivaj, dokler zemlja ni vlažna, a naj voda ne stoji v podstavku. Ostale rastline me bodo počakale. Hvala!
sv: Vattna tills jorden är fuktig, men låt inte vatten stå kvar i fatet. De andra växterna väntar på mig. Tack!
ta: மண் ஈரமாகும் வரை ஊற்றுங்கள், ஆனால் தட்டில் தண்ணீர் தேங்க வேண்டாம். மற்ற செடிகள் எனக்காகக் காத்திருக்கும். நன்றி!
te: మట్టి తడిసే వరకు పోయండి, కానీ పళ్లెంలో నీళ్లు నిలవకూడదు. మిగతా మొక్కలు నా కోసం ఎదురుచూస్తాయి. ధన్యవాదాలు!
th: รดจนดินชื้น แต่อย่าให้น้ำขังในจานรอง ต้นอื่นๆ จะรอฉันกลับมา ขอบคุณนะ!
tr: Toprak nemlenene kadar sula ama tabakta su kalmasın. Diğer bitkiler beni bekler. Teşekkürler!
uk: Полити — до вологої землі, але щоб вода не стояла в піддоні. Решта рослин дочекається мене сама. Дякую!
ur: مٹی گیلی ہونے تک پانی دیں، لیکن طشتری میں پانی کھڑا نہ رہے۔ باقی پودے میرا انتظار کریں گے۔ شکریہ!
vi: Tưới đến khi đất ẩm, nhưng đừng để nước đọng trong đĩa lót. Các cây khác sẽ chờ mình về. Cảm ơn nhé!
zh_hans: 浇到土壤湿润即可，但别让托盘里积水。其他植物会等我回来。谢谢！
zh_hant: 澆到土壤濕潤即可，但別讓托盤積水。其他植物會等我回來。謝謝！

source: Полить: %@
ar: اسقِ: %@
bg: Полей: %@
bn: জল দিন: %@
ca: Rega: %@
cs: Zalít: %@
da: Vand: %@
de: Gießen: %@
el: Πότισμα: %@
en: Water: %@
es: Regar: %@
fi: Kastele: %@
fr: Arroser : %@
gu: પાણી આપો: %@
he: השקיה: %@
hi: पानी दें: %@
hr: Zalij: %@
hu: Öntözés: %@
id: Siram: %@
it: Annaffia: %@
ja: 水やり：%@
kk: Суару: %@
kn: ನೀರು ಹಾಕಿ: %@
ko: 물주기: %@
lt: Palaistyti: %@
ml: നനയ്ക്കുക: %@
mr: पाणी घाला: %@
ms: Siram: %@
nb: Vann: %@
nl: Geef water: %@
or: ପାଣି ଦିଅନ୍ତୁ: %@
pa: ਪਾਣੀ ਦਿਓ: %@
pl: Podlej: %@
pt_br: Regar: %@
pt_pt: Regar: %@
ro: Udă: %@
sk: Poliať: %@
sl: Zalij: %@
sv: Vattna: %@
ta: தண்ணீர் ஊற்று: %@
te: నీళ్లు పోయండి: %@
th: รดน้ำ: %@
tr: Sula: %@
uk: Полити: %@
ur: پانی دیں: %@
vi: Tưới: %@
zh_hans: 浇水：%@
zh_hant: 澆水：%@

source: Полный доступ дают в настройках телефона: Sprout → Календари.
ar: امنح الوصول الكامل من إعدادات الهاتف: Sprout ← التقويمات.
bg: Пълен достъп се дава в настройките на телефона: Sprout → Календари.
bn: ফোনের সেটিংসে পূর্ণ অ্যাক্সেস দিন: Sprout → ক্যালেন্ডার।
ca: Dona accés complet a la configuració del telèfon: Sprout → Calendaris.
cs: Plný přístup povolíte v Nastavení telefonu: Sprout → Kalendáře.
da: Giv fuld adgang i telefonens Indstillinger: Sprout → Kalendere.
de: Erlaube vollen Zugriff in den Einstellungen des Telefons: Sprout → Kalender.
el: Δώστε πλήρη πρόσβαση στις Ρυθμίσεις του τηλεφώνου: Sprout → Ημερολόγια.
en: Allow full access in the phone’s Settings: Sprout → Calendars.
es: Da acceso completo en los Ajustes del teléfono: Sprout → Calendarios.
fi: Anna täysi pääsy puhelimen asetuksista: Sprout → Kalenterit.
fr: Autorisez l’accès complet dans les Réglages du téléphone : Sprout → Calendriers.
gu: ફોનનાં સેટિંગ્સમાં પૂરી ઍક્સેસ આપો: Sprout → કૅલેન્ડર.
he: אפשר לתת גישה מלאה בהגדרות הטלפון: Sprout ← לוחות שנה.
hi: फ़ोन की सेटिंग्ज़ में पूरी पहुँच दें: Sprout → कैलेंडर।
hr: Puni pristup dajete u postavkama telefona: Sprout → Kalendari.
hu: Teljes hozzáférést a telefon Beállításaiban adhatsz: Sprout → Naptárak.
id: Beri akses penuh di Pengaturan ponsel: Sprout → Kalender.
it: Concedi l’accesso completo nelle Impostazioni del telefono: Sprout → Calendari.
ja: iPhoneの設定でフルアクセスを許可してください：Sprout → カレンダー。
kk: Толық рұқсатты телефон баптауларында беріңіз: Sprout → Күнтізбелер.
kn: ಫೋನ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಪೂರ್ಣ ಪ್ರವೇಶ ನೀಡಿ: Sprout → ಕ್ಯಾಲೆಂಡರ್‌ಗಳು.
ko: 기기 설정에서 전체 접근을 허용하세요: Sprout → 캘린더.
lt: Visišką prieigą suteikite telefono nustatymuose: Sprout → Kalendoriai.
ml: ഫോണിന്റെ ക്രമീകരണങ്ങളിൽ പൂർണ്ണ ആക്സസ് നൽകുക: Sprout → കലണ്ടറുകൾ.
mr: फोनच्या सेटिंग्जमध्ये पूर्ण प्रवेश द्या: Sprout → कॅलेंडर.
ms: Beri akses penuh dalam Tetapan telefon: Sprout → Kalendar.
nb: Gi full tilgang i telefonens Innstillinger: Sprout → Kalendere.
nl: Geef volledige toegang in de Instellingen van de telefoon: Sprout → Agenda’s.
or: ଫୋନ୍ ସେଟିଂସ୍‌ରେ ପୂର୍ଣ୍ଣ ଆକ୍ସେସ୍ ଦିଅନ୍ତୁ: Sprout → କ୍ୟାଲେଣ୍ଡର।
pa: ਫ਼ੋਨ ਦੀਆਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਪੂਰੀ ਪਹੁੰਚ ਦਿਓ: Sprout → ਕੈਲੰਡਰ।
pl: Pełny dostęp włączysz w Ustawieniach telefonu: Sprout → Kalendarze.
pt_br: Dê acesso total nos Ajustes do celular: Sprout → Calendários.
pt_pt: Dê acesso total nas Definições do telemóvel: Sprout → Calendários.
ro: Acordă acces complet din Configurările telefonului: Sprout → Calendare.
sk: Plný prístup povolíte v Nastaveniach telefónu: Sprout → Kalendáre.
sl: Poln dostop omogočite v nastavitvah telefona: Sprout → Koledarji.
sv: Ge full åtkomst i telefonens Inställningar: Sprout → Kalendrar.
ta: ஃபோன் அமைப்புகளில் முழு அணுகலை அனுமதிக்கவும்: Sprout → கேலெண்டர்கள்.
te: ఫోన్ సెట్టింగ్‌లలో పూర్తి యాక్సెస్ ఇవ్వండి: Sprout → క్యాలెండర్‌లు.
th: อนุญาตการเข้าถึงทั้งหมดในการตั้งค่าของโทรศัพท์: Sprout → ปฏิทิน
tr: Tam erişimi telefonun Ayarlar’ından verin: Sprout → Takvimler.
uk: Повний доступ дають у налаштуваннях телефона: Sprout → Календарі.
ur: فون کی ترتیبات میں مکمل رسائی دیں: Sprout ← کیلنڈرز۔
vi: Hãy cấp toàn quyền truy cập trong Cài đặt của điện thoại: Sprout → Lịch.
zh_hans: 请在手机的设置中允许完全访问：Sprout → 日历。
zh_hant: 請在手機的設定中允許完整取用：Sprout → 行事曆。

source: Получена %@
ar: نيلت في %@
bg: Получена на %@
bn: %@ তারিখে পাওয়া
ca: Aconseguit el %@
cs: Získáno %@
da: Opnået %@
de: Erhalten am %@
el: Κερδήθηκε στις %@
en: Earned %@
es: Conseguido el %@
fi: Saatu %@
fr: Obtenue le %@
gu: %@ એ મળ્યું
he: הושג ב־%@
hi: %@ को मिला
hr: Osvojeno %@
hu: Megszerezve: %@
id: Diraih %@
it: Ottenuto il %@
ja: %@ に獲得
kk: Алынған күні: %@
kn: %@ ರಂದು ಪಡೆದದ್ದು
ko: %@에 획득
lt: Gauta %@
ml: %@-ന് നേടി
mr: %@ रोजी मिळाले
ms: Diperoleh %@
nb: Oppnådd %@
nl: Behaald op %@
or: %@ ରେ ମିଳିଛି
pa: %@ ਨੂੰ ਮਿਲਿਆ
pl: Zdobyta %@
pt_br: Conquistado em %@
pt_pt: Conquistado a %@
ro: Obținută pe %@
sk: Získané %@
sl: Prejeto %@
sv: Tilldelad %@
ta: %@ அன்று பெற்றது
te: %@ న పొందారు
th: ได้รับเมื่อ %@
tr: Kazanıldı: %@
uk: Отримано %@
ur: %@ کو ملا
vi: Nhận ngày %@
zh_hans: 获得于 %@
zh_hant: 獲得於 %@

source: Получено %1$lld из %2$lld
ar: تم الحصول على %1$lld من %2$lld
bg: Получени %1$lld от %2$lld
bn: %2$lld-এর মধ্যে %1$lld পাওয়া গেছে
ca: %1$lld de %2$lld aconseguits
cs: Získáno %1$lld z %2$lld
da: %1$lld af %2$lld opnået
de: %1$lld von %2$lld erhalten
el: Κερδήθηκαν %1$lld από %2$lld
en: Earned %1$lld of %2$lld
es: %1$lld de %2$lld conseguidos
fi: Saatu %1$lld/%2$lld
fr: %1$lld sur %2$lld obtenues
gu: %2$lld માંથી %1$lld મળ્યા
he: הושגו %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld मिले
hr: Osvojeno %1$lld od %2$lld
hu: %1$lld/%2$lld megszerezve
id: Diraih %1$lld dari %2$lld
it: %1$lld di %2$lld ottenuti
ja: 獲得 %1$lld/%2$lld
kk: Алынды: %1$lld / %2$lld
kn: %2$lld ರಲ್ಲಿ %1$lld ಪಡೆದಿದ್ದೀರಿ
ko: 획득 %1$lld/%2$lld
lt: Gauta %1$lld iš %2$lld
ml: %2$lld-ൽ %1$lld നേടി
mr: %2$lld पैकी %1$lld मिळाले
ms: Diperoleh %1$lld daripada %2$lld
nb: %1$lld av %2$lld oppnådd
nl: %1$lld van %2$lld behaald
or: %2$lld ମଧ୍ୟରୁ %1$lld ମିଳିଛି
pa: %2$lld ਵਿੱਚੋਂ %1$lld ਮਿਲੇ
pl: Zdobyte: %1$lld z %2$lld
pt_br: %1$lld de %2$lld conquistados
pt_pt: %1$lld de %2$lld conquistados
ro: Obținute %1$lld din %2$lld
sk: Získané %1$lld z %2$lld
sl: Prejeto %1$lld od %2$lld
sv: Fått %1$lld av %2$lld
ta: %2$lld இல் %1$lld பெற்றீர்கள்
te: %2$lld లో %1$lld పొందారు
th: ได้รับ %1$lld จาก %2$lld
tr: Kazanılan: %1$lld/%2$lld
uk: Отримано %1$lld з %2$lld
ur: %2$lld میں سے %1$lld ملے
vi: Đã nhận %1$lld/%2$lld
zh_hans: 已获得 %1$lld/%2$lld
zh_hant: 已獲得 %1$lld/%2$lld

source: Поменяли вид — в AR встанет модель нового вида.
ar: غيّرت النوع — سيظهر في الواقع المعزز نموذج النوع الجديد.
bg: Сменихте вида – в AR ще застане моделът на новия вид.
bn: প্রজাতি বদলেছেন — AR-এ নতুন প্রজাতির মডেল দাঁড়াবে।
ca: Has canviat l’espècie? A la RA sortirà el model de la nova espècie.
cs: Změnili jste druh – v AR se objeví model nového druhu.
da: Skiftet art – i AR står modellen af den nye art.
de: Art geändert – in AR steht dann das Modell der neuen Art.
el: Αλλάξατε είδος — στο AR θα μπει το μοντέλο του νέου είδους.
en: Changed the species — AR will show the new species’ model.
es: ¿Cambiaste la especie? En RA aparecerá el modelo de la nueva especie.
fi: Laji vaihtui – AR:ssä näkyy uuden lajin malli.
fr: Espèce changée — la RA affichera le modèle de la nouvelle espèce.
gu: જાત બદલી — AR માં નવી જાતનું મૉડલ દેખાશે.
he: שיניתם מין — ב־AR יעמוד המודל של המין החדש.
hi: प्रजाति बदली — AR में नई प्रजाति का मॉडल दिखेगा।
hr: Promijenili ste vrstu – u AR-u će stajati model nove vrste.
hu: Fajt váltottál – az AR-ben az új faj modellje jelenik meg.
id: Jenis diganti — di AR akan muncul model jenis yang baru.
it: Specie cambiata: in AR comparirà il modello della nuova specie.
ja: 種類を変更すると、ARには新しい種類のモデルが表示されます。
kk: Түрді ауыстырдыңыз — AR-да жаңа түрдің моделі тұрады.
kn: ಜಾತಿ ಬದಲಿಸಿದಿರಿ — AR ನಲ್ಲಿ ಹೊಸ ಜಾತಿಯ ಮಾದರಿ ಇರುತ್ತದೆ.
ko: 종을 바꾸면 AR에는 새 종의 모델이 나와요.
lt: Pakeitėte rūšį – AR stovės naujos rūšies modelis.
ml: ഇനം മാറ്റി — AR-ൽ പുതിയ ഇനത്തിന്റെ മോഡൽ വരും.
mr: जात बदलली — AR मध्ये नव्या जातीचे मॉडेल दिसेल.
ms: Spesies ditukar — dalam AR akan muncul model spesies baharu.
nb: Byttet art – i AR står modellen av den nye arten.
nl: Soort gewijzigd – in AR staat dan het model van de nieuwe soort.
or: ପ୍ରଜାତି ବଦଳିଲା — AR ରେ ନୂଆ ପ୍ରଜାତିର ମଡେଲ୍ ଦେଖାଯିବ।
pa: ਕਿਸਮ ਬਦਲੀ — AR ਵਿੱਚ ਨਵੀਂ ਕਿਸਮ ਦਾ ਮਾਡਲ ਦਿਸੇਗਾ।
pl: Zmieniono gatunek – w AR stanie model nowego gatunku.
pt_br: Mudou a espécie? Na RA vai aparecer o modelo da nova espécie.
pt_pt: Mudou a espécie? Na RA vai surgir o modelo da nova espécie.
ro: Ai schimbat specia – în RA va apărea modelul noii specii.
sk: Zmenili ste druh – v AR sa objaví model nového druhu.
sl: Spremenili ste vrsto – v AR bo model nove vrste.
sv: Bytt art – i AR står modellen av den nya arten.
ta: வகையை மாற்றினீர்கள் — AR இல் புதிய வகையின் மாடல் இருக்கும்.
te: జాతి మార్చారు — AR లో కొత్త జాతి మోడల్ ఉంటుంది.
th: เปลี่ยนชนิดแล้ว — ใน AR จะเป็นโมเดลของชนิดใหม่
tr: Türü değiştirdiniz — AR’de yeni türün modeli görünecek.
uk: Змінили вид — в AR стане модель нового виду.
ur: قسم بدلی — AR میں نئی قسم کا ماڈل ہوگا۔
vi: Đổi loài rồi — trong AR sẽ là mô hình của loài mới.
zh_hans: 更换种类后，AR 中会显示新种类的模型。
zh_hant: 更換種類後，AR 中會顯示新種類的模型。

source: Поменять срок
ar: تغيير المدة
bg: Смени срока
bn: সময় বদলান
ca: Canvia la freqüència
cs: Změnit interval
da: Skift interval
de: Intervall ändern
el: Αλλαγή διαστήματος
en: Change Schedule
es: Cambiar frecuencia
fi: Muuta väliä
fr: Changer la fréquence
gu: સમયગાળો બદલો
he: שינוי התדירות
hi: अवधि बदलें
hr: Promijeni rok
hu: Időköz módosítása
id: Ubah jadwal
it: Cambia frequenza
ja: 間隔を変更
kk: Мерзімді өзгерту
kn: ಅವಧಿ ಬದಲಿಸಿ
ko: 주기 변경
lt: Keisti terminą
ml: ഇടവേള മാറ്റുക
mr: कालावधी बदला
ms: Tukar jadual
nb: Endre intervall
nl: Wijzig schema
or: ଅବଧି ବଦଳାନ୍ତୁ
pa: ਮਿਆਦ ਬਦਲੋ
pl: Zmień termin
pt_br: Mudar prazo
pt_pt: Mudar prazo
ro: Schimbă termenul
sk: Zmeniť interval
sl: Spremeni rok
sv: Ändra intervall
ta: இடைவெளியை மாற்று
te: వ్యవధి మార్చు
th: เปลี่ยนรอบ
tr: Süreyi değiştir
uk: Змінити строк
ur: وقفہ بدلیں
vi: Đổi chu kỳ
zh_hans: 更改周期
zh_hant: 更改週期

source: Понятно
ar: فهمت
bg: Разбрах
bn: বুঝেছি
ca: Entesos
cs: Rozumím
da: Forstået
de: Verstanden
el: Κατάλαβα
en: Got It
es: Entendido
fi: Selvä
fr: Compris
gu: સમજાયું
he: הבנתי
hi: समझ गया
hr: Razumijem
hu: Értem
id: Mengerti
it: Ho capito
ja: 了解
kk: Түсінікті
kn: ಅರ್ಥವಾಯಿತು
ko: 알겠어요
lt: Supratau
ml: മനസ്സിലായി
mr: समजले
ms: Faham
nb: Skjønner
nl: Begrepen
or: ବୁଝିଲି
pa: ਸਮਝ ਗਿਆ
pl: Rozumiem
pt_br: Entendi
pt_pt: Percebi
ro: Am înțeles
sk: Rozumiem
sl: Razumem
sv: Uppfattat
ta: புரிந்தது
te: అర్థమైంది
th: เข้าใจแล้ว
tr: Anladım
uk: Зрозуміло
ur: سمجھ گیا
vi: Đã hiểu
zh_hans: 知道了
zh_hant: 知道了

source: Пора пересадить
ar: حان وقت تغيير الأصيص
bg: Време за пресаждане
bn: টব বদলানোর সময়
ca: Hora de trasplantar
cs: Čas přesadit
da: Tid til omplantning
de: Zeit zum Umtopfen
el: Ώρα για μεταφύτευση
en: Time to repot
es: Hora de trasplantar
fi: Vaihda ruukku
fr: C’est l’heure du rempotage
gu: કૂંડું બદલવાનો સમય
he: הגיע הזמן להעביר עציץ
hi: गमला बदलने का समय
hr: Vrijeme za presađivanje
hu: Ideje átültetni
id: Saatnya ganti pot
it: È ora di rinvasare
ja: 植え替えの時期です
kk: Қайта отырғызу уақыты
kn: ಕುಂಡ ಬದಲಿಸುವ ಸಮಯ
ko: 분갈이할 시간이에요
lt: Laikas persodinti
ml: ചട്ടി മാറ്റാനുള്ള സമയം
mr: कुंडी बदलण्याची वेळ
ms: Masa untuk tukar pasu
nb: Tid for omplanting
nl: Tijd om te verpotten
or: ଟବ ବଦଳାଇବାର ସମୟ
pa: ਗਮਲਾ ਬਦਲਣ ਦਾ ਸਮਾਂ
pl: Czas przesadzić
pt_br: Hora de trocar o vaso
pt_pt: Hora de mudar de vaso
ro: E timpul pentru transplantare
sk: Čas presadiť
sl: Čas za presajanje
sv: Dags att plantera om
ta: தொட்டி மாற்றும் நேரம்
te: కుండీ మార్చే సమయం
th: ถึงเวลาเปลี่ยนกระถาง
tr: Saksı değiştirme zamanı
uk: Час пересадити
ur: گملا بدلنے کا وقت
vi: Đến lúc thay chậu
zh_hans: 该换盆了
zh_hant: 該換盆了

source: Пора подкормить
ar: حان وقت التسميد
bg: Време за торене
bn: সার দেওয়ার সময়
ca: Hora d’adobar
cs: Čas přihnojit
da: Tid til gødning
de: Zeit zum Düngen
el: Ώρα για λίπασμα
en: Time to feed
es: Hora de abonar
fi: Lannoituksen aika
fr: C’est l’heure de l’engrais
gu: ખાતર આપવાનો સમય
he: הגיע הזמן לדשן
hi: खाद देने का समय
hr: Vrijeme za prihranu
hu: Ideje tápoldatozni
id: Saatnya memupuk
it: È ora di concimare
ja: 肥料の時期です
kk: Тыңайту уақыты
kn: ಗೊಬ್ಬರ ಹಾಕುವ ಸಮಯ
ko: 비료를 줄 시간이에요
lt: Laikas patręšti
ml: വളമിടാനുള്ള സമയം
mr: खत देण्याची वेळ
ms: Masa untuk membaja
nb: Tid for gjødsel
nl: Tijd om te voeden
or: ସାର ଦେବାର ସମୟ
pa: ਖਾਦ ਪਾਉਣ ਦਾ ਸਮਾਂ
pl: Czas nawozić
pt_br: Hora de adubar
pt_pt: Hora de adubar
ro: E timpul pentru îngrășământ
sk: Čas prihnojiť
sl: Čas za gnojenje
sv: Dags att gödsla
ta: உரம் இடும் நேரம்
te: ఎరువు వేసే సమయం
th: ถึงเวลาใส่ปุ๋ย
tr: Gübre zamanı
uk: Час підживити
ur: کھاد ڈالنے کا وقت
vi: Đến lúc bón phân
zh_hans: 该施肥了
zh_hant: 該施肥了

source: Пора поливать
ar: حان وقت السقي
bg: Време за поливане
bn: জল দেওয়ার সময়
ca: Hora de regar
cs: Čas zalít
da: Tid til vanding
de: Zeit zum Gießen
el: Ώρα για πότισμα
en: Time to water
es: Hora de regar
fi: Kastelun aika
fr: C’est l’heure d’arroser
gu: પાણી આપવાનો સમય
he: הגיע הזמן להשקות
hi: पानी देने का समय
hr: Vrijeme za zalijevanje
hu: Ideje öntözni
id: Waktunya menyiram
it: È ora di annaffiare
ja: 水やりの時間です
kk: Суару уақыты
kn: ನೀರು ಹಾಕುವ ಸಮಯ
ko: 물 줄 시간이에요
lt: Laikas laistyti
ml: നനയ്ക്കാനുള്ള സമയം
mr: पाणी घालण्याची वेळ
ms: Masa untuk menyiram
nb: Tid for vanning
nl: Tijd voor water
or: ପାଣି ଦେବାର ସମୟ
pa: ਪਾਣੀ ਦੇਣ ਦਾ ਸਮਾਂ
pl: Czas podlać
pt_br: Hora de regar
pt_pt: Hora de regar
ro: E timpul să uzi
sk: Čas poliať
sl: Čas za zalivanje
sv: Dags att vattna
ta: தண்ணீர் ஊற்றும் நேரம்
te: నీళ్లు పోసే సమయం
th: ถึงเวลารดน้ำ
tr: Sulama zamanı
uk: Час поливати
ur: پانی دینے کا وقت
vi: Đến giờ tưới cây
zh_hans: 该浇水了
zh_hant: 該澆水了

source: Порядок
ar: الترتيب
bg: Ред
bn: ক্রম
ca: Ordre
cs: Pořadí
da: Rækkefølge
de: Sortierung
el: Σειρά
en: Sort
es: Orden
fi: Järjestys
fr: Ordre
gu: ક્રમ
he: סדר
hi: क्रम
hr: Redoslijed
hu: Sorrend
id: Urutan
it: Ordine
ja: 並び順
kk: Реті
kn: ಕ್ರಮ
ko: 순서
lt: Tvarka
ml: ക്രമം
mr: क्रम
ms: Susunan
nb: Rekkefølge
nl: Volgorde
or: କ୍ରମ
pa: ਕ੍ਰਮ
pl: Kolejność
pt_br: Ordem
pt_pt: Ordem
ro: Ordine
sk: Poradie
sl: Vrstni red
sv: Ordning
ta: வரிசை
te: క్రమం
th: ลำดับ
tr: Sıra
ur: ترتیب
vi: Thứ tự
zh_hans: 排序
zh_hant: 排序

source: Посадить
ar: ازرعها
bg: Засади
bn: লাগান
ca: Planta-la
cs: Zasadit
da: Plant
de: Einpflanzen
el: Φύτεμα
en: Plant It
es: Plantar
fi: Istuta
fr: Planter
gu: વાવો
he: שתילה
hi: लगाएँ
hr: Posadi
hu: Elültetés
id: Tanam
it: Pianta
ja: 植える
kk: Отырғызу
kn: ನೆಡಿ
ko: 심기
lt: Pasodinti
ml: നടുക
mr: लावा
ms: Tanam
nb: Plant
nl: Plant
or: ଲଗାନ୍ତୁ
pa: ਲਗਾਓ
pl: Posadź
pt_br: Plantar
pt_pt: Plantar
ro: Plantează
sk: Zasadiť
sl: Posadi
sv: Plantera
ta: நடு
te: నాటు
th: ปลูก
tr: Dik
uk: Посадити
ur: لگائیں
vi: Trồng
zh_hans: 种下
zh_hant: 種下
